#შევქმენი str. ტიპის ცვლადი რომელსაც მივანიჭე მნიშვნელობა "luka"
name = "luka"
#შევქმენი str. ტიპის ცვლადი რომელსაც მივანიჭე მნიშვნელობა "dzagania"
surname = "dzagania"
#შევქმენი int. ტიპის ცვლადი რომელსაც მივანიჭე მნიშვნელობა 18
age = 18 
#შევქმენი int. ტიპის ცვლადი რომელსაც მივანიჭე მნიშნელობა 182.
height = 182
#ჩემს მიერ მინიჭებული ცვლადებით შევადგინე წინადადება და გამოვიტანე ტერმინალში.
print("me mqvia" + " " + name +" " +"chemi gvaria "+ surname +"  " + "me var" + "  "+ str(age) + "  " + "wlis " +"  "+"chemi simaglea" + "  " + str(height)+ "   " + "santimetri" )